/* Localized versions of Info.plist keys */

CFBundleName = "Tck/Tk"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Tcl/Tk 1.0, Francesco Paolo Salpietro 2009"; /* Change name */
NSHumanReadableCopyright = "© 2009 Salpietro Francesco Paolo"; /* Change author */